[
  "quickadd",
  "obsidian-style-settings",
  "dataview",
  "folder-notes",
  "link-headers-directly",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "obsidian-sortable",
  "templater-obsidian",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "global-search-and-replace",
  "obsidian-leaflet-plugin",
  "pinned-notes",
  "obsidian-git",
  "image-window",
  "obsidian-audio-player",
  "share-note"
]